Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) huldigend darbringen, weihen: {#yeByo\ hotrA^M praTa\mAmA^ye\je#} (vgl. zu P. 6,4,120) {#ma\nuH#} ṚV. 10,63,7. 61,11. 1,121,5. {#Ahu^tim#} AV. 19,4,1. Partic. {#e/zwa#} . Die unter 3. {#iz#} mit {#A#} aufgeführten Stellen sind vielleicht hierher zu ziehen, da {#iz#} sonst mit dieser Praep. nicht vorkommt; und zwar ṚV. 1,184,2 so v. a. Huldigungen ({#anvezwArO#} SĀY.), AIT. BR. 1,26 und VS. 5,7 so v. a. eropfert, durch Verehrung gewonnen; s. unten (3). MAH. zu VS. theilt diese Auffassung, während SĀY. zu AIT. BR. {#ezwar#} und {#ezwA#} als nom. ag. zu {#iz#} annimmt, ähnlich auch im Comm. zu TS. 1,2,11,1. — 2) verehren, mit acc.: {#A yaM hotA\ yaja^ti vi\SvavA^ram#} ṚV. 7,7,5. {#yaM de\vAsa\striraha^nnA\yaja^nte#} 3,4,2. {#yezu\ vizRu^stri\zu pa\dezvezwa^H#} VS. 23,49. — 3) eropfern; überh. verschaffen (dem Menschen von den Göttern), zuwenden; med. auch sich verschaffen: {#A hi zmA^ sU\nave^ pi\tA yaja^ti#} ṚV. 1,26,3. 40,4. {#agne\ mahi\ dravi^Ra\mA ya^jasva#} 3,1,22. {#yasmE\ tvamA\yaja^se\ #} [Page6-0011] {# sa sA^Dati#} 1,94,2. {#sa A ya^jasva nf\vatI\ranu\ kzA spA\rhA iza^H#} 10,2,6. 70,7. 80,7. {#mayi^ de\vA dravi^Ra\mA ya^jantAm#} 128,3. {#tezA^M na sPA\timA ya^ja#} 1,188,9. 8,11,10. {#a\pAmA su\mnaM ya^kzate#} 19,4. {#A vo^ yakzyamf\tatva^m#} 10,52,5. 4,42,8. {#u\ru\zya rAya\ ezo^ yajasva#} VS. 7,4. 14,4. ŚAT. BR. 1,7,3,14. — Vgl. {#Ayaji#} fgg. und {#AyAga#} .
ru: — {#A#} 1) подносить в почитании, посвящать: {#yeByo\ hotrA^M praTa\mAmA^ye\je#} (vgl. zu P. 6,4,120) {#ma\nuH#} ṚV. 10,63,7. 61,11. 1,121,5. {#Ahu^tim#} AV. 19,4,1. Partic. {#e/zwa#} . Места, приводимые ниже под 3. {#iz#} с {#A#}, возможно, следует отнести сюда, поскольку {#iz#} иначе с этим Praep. не встречается; а именно: ṚV. 1,184,2 так v. a. почести ({#anvezwArO#} SĀY.), AIT. BR. 1,26 и VS. 5,7 так v. a. добытый жертвоприношением, обретённый через почитание; s. ниже (3). MAH. zu VS. разделяет эту точку зрения, тогда как SĀY. zu AIT. BR. {#ezwar#} и {#ezwA#} принимает как nom. ag. zu {#iz#}, подобно также в Comm. zu TS. 1,2,11,1. — 2) почитать, с acc.: {#A yaM hotA\ yaja^ti vi\SvavA^ram#} ṚV. 7,7,5. {#yaM de\vAsa\striraha^nnA\yaja^nte#} 3,4,2. {#yezu\ vizRu^stri\zu pa\dezvezwa^H#} VS. 23,49. — 3) добывать жертвоприношением; überh. доставлять (человеку от богов), направлять; med. также добывать для себя: {#A hi zmA^ sU\nave^ pi\tA yaja^ti#} ṚV. 1,26,3. 40,4. {#agne\ mahi\ dravi^Ra\mA ya^jasva#} 3,1,22. {#yasmE\ tvamA\yaja^se\ #} [Page6-0011] {# sa sA^Dati#} 1,94,2. {#sa A ya^jasva nf\vatI\ranu\ kzA spA\rhA iza^H#} 10,2,6. 70,7. 80,7. {#mayi^ de\vA dravi^Ra\mA ya^jantAm#} 128,3. {#tezA^M na sPA\timA ya^ja#} 1,188,9. 8,11,10. {#a\pAmA su\mnaM ya^kzate#} 19,4. {#A vo^ yakzyamf\tatva^m#} 10,52,5. 4,42,8. {#u\ru\zya rAya\ ezo^ yajasva#} VS. 7,4. 14,4. ŚAT. BR. 1,7,3,14. — Vgl. {#Ayaji#} fgg. und {#AyAga#} .

source: — {#ni#}, partic. {#˚SAnta#} (s. auch bes.) erprobt, bewährt: {#yadBezajaM niSAntaM #} [Page7-0076] {# syAttannigadet#} ĀŚV. ŚR. 10,7,3. 4. 6. {#yaTAniSAntam#} so v. a. nach der angenommenen üblichen Weise 7,12,13. fg. 8,3,22.
ru: — {#ni#}, partic. {#˚SAnta#} (s. также bes.) испытанный, проверенный: {#yadBezajaM niSAntaM #} [Page7-0076] {# syAttannigadet#} ĀŚV. ŚR. 10,7,3. 4. 6. {#yaTAniSAntam#} так v. a. согласно принятому обычному способу 7,12,13. fg. 8,3,22.

source: — {#samaByA#}, {#tvAM Bo mAnasa saMsmaranpunarasO haMsaH samaByAgataH#} zurückgekehrt Spr. 4306.
ru: — {#samaByA#}, {#tvAM Bo mAnasa saMsmaranpunarasO haMsaH samaByAgataH#} возвратившийся Spr. 4306.

source: 3. {#vA#}¦, {#vA/yati#} DHĀTUP. 22,24 ({#SozaRe#}).{# avAsIt#}; auch med. in der Bed. von 2. {#vA#}; partic. {#vAna#} (s. bes.) und {#vAta#} . — 1) matt —, müde werden, sich erschöpfen, erliegen: {#na vA^yanti suBvo^ de\vayu^ktAH#} ṚV. 7,67,8. {#na tA vAje^zu vAyataH#} 8,31,6. {#bapsa^da\gnirna vAyati#} wird nicht müde zu verzehren 43,7. — 2) = 2. {#vA#} wehen: {#aBIkzRavAtA vAyante DUmaketumavasTitAH#} MBH. 6,97. — {#avAyat#} MBH. 9,947 Druckfehler für {#avArayat#} .
ru: 3. {#vA#}, {#vA/yati#} DHĀTUP. 22,24 ({#SozaRe#}).{# avAsIt#}; также med. в Bed. от 2. {#vA#}; partic. {#vAna#} (s. bes.) и {#vAta#} . — 1) слабеть, уставать, истощаться, падать духом: {#na vA^yanti suBvo^ de\vayu^ktAH#} ṚV. 7,67,8. {#na tA vAje^zu vAyataH#} 8,31,6. {#bapsa^da\gnirna vAyati#} не устаёт пожирать 43,7. — 2) = 2. {#vA#} веять: {#aBIkzRavAtA vAyante DUmaketumavasTitAH#} MBH. 6,97. — {#avAyat#} MBH. 9,947 опечатка вместо {#avArayat#} .

source: yat¦ Kaus. vgl. Roth, ZDMG 41,676. — Mit anvā sich bei etwas beteiligen, Śāṅkh. Br. 23,5. {part=,seq=22390,type=,n=1} yat¦ satyam s. unter satya. {part=,seq=22391,type=,n=3}
ru: yat¦ Kaus. ср. Roth, ZDMG 41,676. — С anvā участвовать в чём-л., Śāṅkh. Br. 23,5. yat¦ satyam см. под satya.

source: — {#samanu#} anweisen: {#tadyadarvAgyatparaH kfntanti yadulbaRaM yadviTuraM kriyate SamitfByaScEvEnattannigraBItfByaSca samanudiSati#} AIT. BR. 2,7.
ru: — {#samanu#} назначать, давать указание: {#tadyadarvAgyatparaH kfntanti yadulbaRaM yadviTuraM kriyate SamitfByaScEvEnattannigraBItfByaSca samanudiSati#} AIT. BR. 2,7.

source: — {#aBi#} 1) herbeikommen, sich nähern, treten zu (acc.) kommen zu, gehen zu oder nach: {#(dUtaH) a\Bi mAma^gacCat#} ṚV. 10,98,2. 146,5. AV. 20,135,1. MUṆḌ. UP. 1,2,12. {#svAM yonim#} ŚĀṄKH. ŚR. 4,11,12. LĀṬY. 2,1,7. — {#aBigacCan#} (ohne acc.) M. 2,196. MBH. 1,7684. 13,1626. N. 2,26. 12,30. INDR. 2,19. R. 3,10,8. {#aBijagmurnaraSrezWAn#} MBH. 1,5769. 7635. 3,1441. 8069. N. 1,6. 2,9. M. 1,1. 4,153. 11,99. R. 1,1,55. 56. 76. 57,15. 3,2,13. 15. 8,18. VID. 51. {#tadaBigacCAva vanam#} R. 2,96,27. {#vidarBAn#} N. 2,25. {#kurukzetram#} MBH. in BENF. Chr. 20,23. {#tatra#} R. 1,60,11. {#aBigatvA(!)#} MBH. 3,6068. 8141. med.: {#aByagacCata vEdehIm#} R. 3,52,20. 10,1. MBH. 2,1994. {#vanAni kramaSastAta sarvARyevAByagacCata#} 3,16656. {#aBigata#} gekommen zu (dat.): {#viniScayenABigato 'smi te#} MBH. 3,16700. besucht: {#mayA pUrvaM bahuSo 'Bigato hi saH#} R. 4,59,11. — 2) folgen: {#tyaktvA jYAtijanam — anurAgAdvane rAmaM dizwyA tvamaBigacCasi#} R. 3,2,21. — 3) finden, antreffen: {#tatastvAM brAhmaRaH — aByagacCatkoSalAyAmftuparRaniveSane#} MBH. 3,2978. {#yadyasmAnaBigacCeta pApaH#} 2042. — 4) fleischlich beiwohnen: {#aBigantAsmi BaginIM mAtaraM vA taveti ha . Sapantam#} YĀJÑ. 2,205. {#aByagacCaH patiM yattvaM BajamAnam#} MBH. 1,2981. 4203. {#yastviha vA agamyAM striyaM puruzo 'gamyaM vA puruzaM yozidaBigacCati#} BHĀG. P. 5,26,20. — 5) sich an Etwas machen: {#yudDamevABigacCAmaH#} R. 5,82,18. {#vihAram#} sich ergehen MBH. 1,7716. — 6) erlangen, erwerben, theilhaft werden: {#Srame^RAna\qvAnkI\lAla^M kI\nASa^ScA\Bi ga^cCataH#} AV. 4,11,10. 16,7,9. 11. {#tanna manuzyezu hiraRyamaBigamyate#} ŚAT. BR. 3,2,4,13. 8,3,35. eines Zustandes theilhaft werden: {#nidrAmaBigataH#} eingeschlafen R. 5,68,3. {#aByagacCaddvayorakzaRostyAgamekasya#} 2,96,54. — 7) begreifen: {#(manasA) u\Sijo^ jagmura\Bi tAni\ veda^sA#} ṚV. 3,60,1. {#yadvE hfda^yenABi\gacCa^ti\ tajji\hvayA\ vada^ti#} TS. 6,3,10,4. 1,7,4. {#meDayA vE manasABigacCati yajeyeti#} ŚAT. BR. 3,1,4,7. 13. {#no hyanaBigataM manasA vAgvadati#} 4,6,7,19. 1,4,5,9. Vgl. {#aBigantar#} fgg., {#aBigAmin#} . — caus. zum Verständniss bringen, erklären(?): {#vedANgAnyaBigamayanti sarvayatnEH#} MBH. 1,1295. WEST. : legere.
ru: — {#aBi#} 1) «приблизиться, подойти, подступить» (acc.) «прийти к, пойти к» или «навстречу»: {#(dUtaH) a\Bi mAma^gacCat#} ṚV. 10,98,2. 146,5. AV. 20,135,1. MUṆḌ. UP. 1,2,12. {#svAM yonim#} ŚĀṄKH. ŚR. 4,11,12. LĀṬY. 2,1,7. — {#aBigacCan#} (без acc.) M. 2,196. MBH. 1,7684. 13,1626. N. 2,26. 12,30. INDR. 2,19. R. 3,10,8. {#aBijagmurnaraSrezWAn#} MBH. 1,5769. 7635. 3,1441. 8069. N. 1,6. 2,9. M. 1,1. 4,153. 11,99. R. 1,1,55. 56. 76. 57,15. 3,2,13. 15. 8,18. VID. 51. {#tadaBigacCAva vanam#} R. 2,96,27. {#vidarBAn#} N. 2,25. {#kurukzetram#} MBH. в BENF. Chr. 20,23. {#tatra#} R. 1,60,11. {#aBigatvA(!)#} MBH. 3,6068. 8141. med.: {#aByagacCata vEdehIm#} R. 3,52,20. 10,1. MBH. 2,1994. {#vanAni kramaSastAta sarvARyevAByagacCata#} 3,16656. {#aBigata#} «пришедший к» (dat.): {#viniScayenABigato 'smi te#} MBH. 3,16700. «посещённый»: {#mayA pUrvaM bahuSo 'Bigato hi saH#} R. 4,59,11. — 2) «следовать»: {#tyaktvA jYAtijanam — anurAgAdvane rAmaM dizwyA tvamaBigacCasi#} R. 3,2,21. — 3) «находить, заставать»: {#tatastvAM brAhmaRaH — aByagacCatkoSalAyAmftuparRaniveSane#} MBH. 3,2978. {#yadyasmAnaBigacCeta pApaH#} 2042. — 4) «плотски познавать, совокупляться»: {#aBigantAsmi BaginIM mAtaraM vA taveti ha . Sapantam#} YĀJÑ. 2,205. {#aByagacCaH patiM yattvaM BajamAnam#} MBH. 1,2981. 4203. {#yastviha vA agamyAM striyaM puruzo 'gamyaM vA puruzaM yozidaBigacCati#} BHĀG. P. 5,26,20. — 5) «приступать к чему-либо»: {#yudDamevABigacCAmaH#} R. 5,82,18. {#vihAram#} «прогуливаться, предаваться (чему-либо)» MBH. 1,7716. — 6) «достигать, приобретать, становиться причастным»: {#Srame^RAna\qvAnkI\lAla^M kI\nASa^ScA\Bi ga^cCataH#} AV. 4,11,10. 16,7,9. 11. {#tanna manuzyezu hiraRyamaBigamyate#} ŚAT. BR. 3,2,4,13. 8,3,35. «становиться причастным некоему состоянию»: {#nidrAmaBigataH#} «уснувший» R. 5,68,3. {#aByagacCaddvayorakzaRostyAgamekasya#} 2,96,54. — 7) «постигать, понимать»: {#(manasA) u\Sijo^ jagmura\Bi tAni\ veda^sA#} ṚV. 3,60,1. {#yadvE hfda^yenABi\gacCa^ti\ tajji\hvayA\ vada^ti#} TS. 6,3,10,4. 1,7,4. {#meDayA vE manasABigacCati yajeyeti#} ŚAT. BR. 3,1,4,7. 13. {#no hyanaBigataM manasA vAgvadati#} 4,6,7,19. 1,4,5,9. Vgl. {#aBigantar#} fgg., {#aBigAmin#} . — caus. «приводить к пониманию, объяснять(?)»: {#vedANgAnyaBigamayanti sarvayatnEH#} MBH. 1,1295. WEST.: «legere» (лат. «читать»)

source: — {#aBi#} verweilen, zubringen (eine Nacht): {#suKamaByuzito niSAm#} R. 3,17,2. — Vgl. {#aBivAsa#} .
ru: — {#aBi#} пребывать, проводить (ночь): {#suKamaByuzito niSAm#} R. 3,17,2. — Vgl. {#aBivAsa#} .

source: {#brū#} [Gen , unsp] ( brávīti, brūté II P Ā ) to answer. MānDhŚ , Mbh . (+ anyathā ) to speak or decide or judge wrongly. MānDhŚ , Pañcat [Ved , unsp] jemandem (Dat) etwas (Akk) aussprechen. ohne Obj: reden, bes in dem Sinne: freundlich reden. zu jemandem (Dat) sagen, sprechen. [ mit wörtlich angeführter Rede und zwar so dass die Rede vorhergeht, und dann im Folgenden durch íti aufgenommen wird, oder so dass die Rede folgt, die dann bisweilen durch átha vorher angedeutet wird, oder so dass die Rede theilweise vorhergeht, theilweise folgt, oder es wird die Rede durch e. Pr z. B. káthā nur angedeutet, oder auch selbst diese Andeutung als sich von selbst verstehend ausgelassen, namentlich in Verbindungen wie ihá bravītu yás u tád cíketat „Wer dies weiss, der sage es hier". ] nennen, bezeichnen als (mit doppeltem Akk; im Pass mit doppeltem Nom), sagen dass dem besprochenen Gegenstand e. Eigenschaft oder e. Bez zukomme. jemand, etwas (Akk) lobend nennen, rühmend erwähnen [Ved , unsp] ( II U ) sagen, sprechen [Ved , unsp] to speak. ṚV V,61,8 [Ved , unsp] ( II ) sprechen, reden; nennen, bezeichnen als (+ 2 Akk); sagen dass (+ präd Akk); sprechen von, verkünden; jemandem (Dat) sagen. ṚV 1,35,6 , ṚV 8,48,1 , ṚV 1,23,20 , ṚV 7,26,3 , ṚV 10,18,1 . Ā: sich nennen, heissen. ṚV 7,36,2 [Ved , unsp] nennen. ṚV 8,77,2 [Śā , Soc] to present a case (on the part of the plaintiff). MānDhŚ 8.58 {#either intr + punar or tr + praśnam (a question).#} [Gen , unsp] – vielleicht auch mit doppeltem Akk; auch mit Auslassung des e. oder anderen der genannten Casus. Ved , unsp {#+ a : to fail to testify (on the part of a witness); to refuse to speak in court (on the part of ligitants). MānDhŚ 8.13 .#} [Śā , Soc (s.v. a √ brū )] + adhi : zugunsten von jemandem (Dat) sprechen, verteidigen, in Schutz nehmen, Partei nehmen für, Recht geben. ṚV 1,35,11 . Ved , unsp {#– fürsprechen, fürbitten. ṚV 10,15,5 .#} [Ved , unsp] + ádhi : jemandem (Dat) tröstend oder ermunternd zusprechen. Ved , unsp {#– ( ádhi brūhi naḥ ): bless us. ṚV I,114,10 .#} [Ved , unsp] + ánu : nach der Erinnerung sprechen. Ved , unsp {#+ ava : tadeln, siehe anavabravá .#} [Ved , unsp] + upa : ansprechen, bitten um (+ 2 Akk); zureden, ermuntern. ṚV 4,51,11 , ṚV 1,134,2 . Ved , unsp {#– bittend ansprechen, anrufen, appellieren an. ṚV 10,35,7 .#} [Ved , unsp] + úpa : 1) jemand (Akk) anrufen; 2) jemand anrufen als, mit dopp. Akk oder bei der zweiten Pers auch mit dem Vok statt des zweiten Akk; 3) jemand (Akk) auffordern zu (Dat); 4) jemand (Akk) bitten um (Akk). Ved , unsp {#– ( úpa bruvate ): they implore. ṚV I,134,2 .#} [Ved , unsp] + parā : „répliquer". JB . Ved , unsp {#+ pra : a) to say, tell, relate (with satyam : to speak the truth, speak sincerely); b) to read before (gen or dat); c) to call, name; d) to describe as (two acc). BṛhSaṃ , BhāgP , Mbh .#} [Gen , unsp (s.v. prabrū )] – mittheilen, verrathen. Ved , unsp {#– verkünden, aussprechen, ansagen; rühmen, sich rühmen mit (Akk). ṚV 10,52,1 , ṚV 10,54,2 .#} [Ved , unsp] – a) to respond to a charge (on the part of the defendant); b) (with anyathā ) to give false testimony causing the loss of suit. MānDhŚ 8.58 , NārSm Mā 1.60 . Śā , Soc ; Olivelle 2015 : 281 (s.v. pra √ brū ) {#+ prá : 1) jemandem (Dat) etwas (Akk) verkünden oder rühmend nennen, anpreisen (auch ohne Dat und mit indirecter Rede statt des Akk); 2) preisend aussprechen, preisen (Akk); 3) med: etwas (Akk) an sich kund werden lassen, offenbaren; 4) jemand (Dat) segnen (Gegensatz śap ).#} [Ved , unsp] – ( prá bruváte ): they proclaim. ṚV V,87,2 . Ved , unsp {#+ prati : antworten.#} [Ved , unsp] – Rede stehen (+ Dat). ṚV 10,95,13 . Ved , unsp {#– Rede stehen, seinen Mann stehen gegen, sich erwehren. ṚV 7,31,6 .#} [Ved , unsp] + práti : 1) jemandem (Akk) antworten (auch ohne Casus); 2) an jemandem (Akk) Vergeltung üben; 3) zu jemand (Instr) sich gesellen. Ved , unsp {#+ vi : a) to explain, propound, teach; b) to interpret, decide (a law); c) to dispute, contend about. TSaṃ , MānDhŚ viii, 390 , ṚV vi, 25, 4 .#} [Gen , unsp (s.v. vibrū )] – to shout. TriṣaŚaPuC 8. 7. 281 . Jin , unsp , 2. H. 12. Jh. , Gujarat ; TŚPC 5 : 437 (s.v. vibrū ) {#+ ví : 1) jemandem (Dat) etwas (Akk) aussprechen, verkünden; 2) med: sich streiten.#} [Ved , unsp] + sám : 1) sich besprechen, sich einander zugesellen. Ved , unsp {#– ( sám bruvate ): they talk together. ṚV I,37,13 .#} [Ved , unsp] + saṃpra , moy.: „échanger des communications". JB . Ved , unsp
ru: {#brū#} отвечать. MānDhŚ, Mbh. (+ anyathā) говорить, решать или судить неправильно. MānDhŚ, Pañcat высказывать кому-л. (Dat.) что-л. (Akk.); без объекта: говорить, в особ. в смысле: говорить ласково. говорить кому-л. (Dat.), сказать. [с буквально приводимой речью: либо речь предшествует и затем подхватывается словом íti, либо следует за основным высказыванием, иногда предвосхищённым словом átha, либо частично предшествует, частично следует; иногда речь лишь намечается формой, напр. káthā, или даже такое указание опускается как само собой разумеющееся, — особенно в оборотах типа ihá bravītu yás u tád cíketat «Кто это знает, тот пусть скажет здесь».] называть, обозначать как (с двойным Akk.; в Pass. с двойным Nom.), утверждать, что обсуждаемому предмету присуще какое-л. свойство или наименование. хвалебно называть кого-л., что-л. (Akk.), упоминать с похвалой говорить, сказать говорить. ṚV V,61,8 говорить, речь вести; называть, обозначать как (+ 2 Akk.); утверждать что (+ предикативный Akk.); говорить о, возвещать; говорить кому-л. (Dat.). ṚV 1,35,6, ṚV 8,48,1, ṚV 1,23,20, ṚV 7,26,3, ṚV 10,18,1. Ā.: называться, именоваться. ṚV 7,36,2 называть. ṚV 8,77,2 излагать дело (со стороны истца). MānDhŚ 8.58 {#either intr + punar or tr + praśnam (a question).#} — быть может, также с двойным Akk.; а также с опущением одного или другого из упомянутых падежей. {#+ a : to fail to testify (on the part of a witness); to refuse to speak in court (on the part of ligitants). MānDhŚ 8.13 .#} + adhi: говорить в пользу кого-л. (Dat.), защищать, брать под защиту, принимать чью-л. сторону, признавать правым. ṚV 1,35,11. {#– fürsprechen, fürbitten. ṚV 10,15,5 .#} + ádhi: обращаться к кому-л. (Dat.) с утешением или ободрением. {#– ( ádhi brūhi naḥ ): bless us. ṚV I,114,10 .#} + ánu: говорить по памяти, воспроизводить устно. {#+ ava : tadeln, siehe anavabravá .#} + upa: обращаться к (кому-л.), просить о (+ 2 Akk.); увещевать, ободрять. ṚV 4,51,11, ṚV 1,134,2. {#– bittend ansprechen, anrufen, appellieren an. ṚV 10,35,7 .#} + úpa: 1) взывать к кому-л. (Akk.); 2) называть кого-л. (так-то), с двойным Akk. или, при 2-м лице, с Voc. вместо второго Akk.; 3) побуждать кого-л. (Akk.) к чему-л. (Dat.); 4) просить кого-л. (Akk.) о чём-л. (Akk.). {#– ( úpa bruvate ): they implore. ṚV I,134,2 .#} + parā: «возражать, отвечать». JB. {#+ pra : a) to say, tell, relate (with satyam : to speak the truth, speak sincerely); b) to read before (gen or dat); c) to call, name; d) to describe as (two acc). BṛhSaṃ , BhāgP , Mbh .#} — сообщать, разглашать. {#– verkünden, aussprechen, ansagen; rühmen, sich rühmen mit (Akk). ṚV 10,52,1 , ṚV 10,54,2 .#} — a) отвечать на обвинение (со стороны ответчика); b) (с anyathā) давать ложные показания, влекущие проигрыш дела. MānDhŚ 8.58, NārSm Mā 1.60. {#+ prá : 1) jemandem (Dat) etwas (Akk) verkünden oder rühmend nennen, anpreisen (auch ohne Dat und mit indirecter Rede statt des Akk); 2) preisend aussprechen, preisen (Akk); 3) med: etwas (Akk) an sich kund werden lassen, offenbaren; 4) jemand (Dat) segnen (Gegensatz śap ).#} — (prá bruváte): возвещают, провозглашают. ṚV V,87,2. {#+ prati : antworten.#} — держать ответ, отвечать на речь (+ Dat.). ṚV 10,95,13. {#– Rede stehen, seinen Mann stehen gegen, sich erwehren. ṚV 7,31,6 .#} + práti: 1) отвечать кому-л. (Akk.), также без падежа; 2) воздавать кому-л. (Akk.) по заслугам, мстить; 3) присоединяться к кому-л. (Instr.). {#+ vi : a) to explain, propound, teach; b) to interpret, decide (a law); c) to dispute, contend about. TSaṃ , MānDhŚ viii, 390 , ṚV vi, 25, 4 .#} — кричать, восклицать. TriṣaŚaPuC 8.7.281. Jin, unsp, 2. H. 12. Jh., Gujarat. {#+ ví : 1) jemandem (Dat) etwas (Akk) aussprechen, verkünden; 2) med: sich streiten.#} + sám: 1) совещаться, беседовать друг с другом; объединяться. {#– ( sám bruvate ): they talk together. ṚV I,37,13 .#} + saṃpra, moy.: «обмениваться сообщениями». JB.
